/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "PropagandaQuickLookPlugin version 1.0, Copyright (c) 2010 The Void Software.";
NSHumanReadableCopyright = "Copyright (c) 2010 The Void Software.";
